<!DOCTYPE html>
<html lang="es">
<head>
	<meta charset="utf-8">
	<title>Ejercicio1</title>
	<link rel="stylesheet" href="css/normalize.css" media="all" type="text/css" />
	<link rel="stylesheet" href="css/css_principal.css" media="all" type="text/css" />
	<link rel="stylesheet" href="css/print.css" media="print" type="text/css" />
</head>
<body>	
	<header>
		<p>Kittien Kare</p>
	</header>
	<nav>
		<ul class="menu">
			<li><a href="index.php" class="homeIcon">Home</a></li>
			<li><a href="#About">About</a></li>
			<li><a href="#Services">Services</a></li>
		</ul>
	</nav>
	<div class="contenido">
		<article class="principal">
			<section>
				<h1>
					Welcome!
				</h1>
				<img src="http://img.notigatos.es/wp-content/uploads/2011/03/gato-1.jpg">
				<p>
					El gato o gato dom&eacute;;stico (Felis silvestris catus) y coloquialmente llamado minino1 o micho2 en Panam&aacute; y Ecuador es una subespecie de mam&iacute;fero carn&iacute;voro de la familia Felidae. El gato est&aacute; en convivencia cercana al ser humano desde hace unos 9500 años, periodo superior al estimado anteriormente, que oscilaba entre 3500 y 8000 años.
					
					<br><br>En las lenguas romances los nombres actuales m&aacute;s generalizados derivan del lat&iacute;n vulgar catus, palabra que alud&iacute;a especialmente a los gatos salvajes en contraposici&oacute;n a los gatos dom&eacute;sticos que, en lat&iacute;n, eran llamados felis.

					<br><br>Hay docenas de razas, algunas sin pelo o incluso sin cola, como resultado de mutaciones gen&eacute;ticas, y existen en una amplia variedad de colores. Son depredadores por naturaleza, siendo sus posibles presas m&aacute;s de cien especies diferentes de animales para alimentarse. Tambi&eacute;n son animales que pueden asimilar algunos conceptos, y ciertos ejemplares pueden ser entrenados para manipular mecanismos simples.

					<br><br>Se comunican con gemidos, gruñidos y alrededor de un centenar de diferentes vocalizaciones, adem&aacute;s del lenguaje corporal.

					<br><br>Se cre&iacute;a que el gato salvaje africano (Felis silvestris lybica) es su ancestro m&aacute;s inmediato, pero evidencias gen&eacute;ticas recientes señalan una procedencia directa de los gatos dom&eacute;sticos actuales con los gatos salvajes del Medio Oriente.

					<br><br>Sin embargo, al tratarse de una subespecie puede intercambiar —y de hecho lo hace— material gen&eacute;tico con otras subespecies de Felis silvestris. Se ha detectado hibridaci&oacute;n con el gato mont&eacute;s europeo. Esta hibridaci&oacute;n masiva se considera la principal amenaza para la conservaci&oacute;n de las variantes salvajes. Est&aacute; incluido en la lista 100 de las especies ex&oacute;ticas invasoras m&aacute;s dañinas del mundo de la Uni&oacute;n Internacional para la Conservaci&oacute;n de la Naturaleza.

					<br><br>Tambi&eacute;n, de forma excepcional, se han obtenido h&iacute;bridos f&eacute;rtiles con gatos salvajes fuera de la especie F. silvestris; en la d&eacute;cada de 1960 la criadora Jean Mill comenz&oacute; un programa de cr&iacute;a cruzando gatos dom&eacute;sticos con un ejemplar hembra de Prionailurus bengalensis, obteniendo tras diversos cruces la actual raza de gato bengal&iacute;.
				</p>
			</section>	
		</article>
		<aside>
			<h2>
				Cat Body Types
			</h2>
			<ul>
				<li>Oriental</li>
				<li>Foreing</li>
				<li>Semi-Foreing</li>
				<li>Semi-Cobby</li>
				<li>Cobby</li>
			</ul>
		</aside>
	</div>
	<footer>
		<nav>
			<ul class="menu">
				<li><a href="index.php" class="homeIcon">Home</a></li>
				<li><a href="#About">About</a></li>
				<li><a href="#Services">Services</a></li>
			</ul>        	
		</nav>
	</footer>
</body>
</html>
